Repository: avcrowdhackathon/Hackit-19
Catalog: CovidTest/CovidTest/Resources/Views.Home.Assessment.*.resx
Languages: el, es

# Results_Screen_Yellow_p6
source: Testing for coronavirus is not needed for those who are self-isolating.
el: Δεν είναι απαραίτητο το τεστ για τον κορωνοϊό για αυτούς που μένουν στο σπίτι και αυτο-απομονώνονται.
es: El test de Coronavirus no es necesario para aquellas personas que tienen tus síntomas y realizan cuarentena.

# Results_Screen_Yellow_p7
source: Keep tracking your symptoms daily.
el: Συνεχίστε να παρακολουθείτε τα συμπτώματά σας καθημερινά.
es: Sigue monitorizando tus síntomas diariamente.

# Results_Screen_Yellow_recom
source: Read more about self-isolating
el: Διαβάστε περισσότερα σχετικά με την αυτο-απομόνωση
es: Lee más sobre el auto-aislamiento (o cuarentena) aquí

# Results_Screen_Yellow_ButtExit
source: EXIT
el: Έξοδος
es: SALIR

# Screen1_search
source: Search your address
el: αναζητήστε τη διεύθυνσή σας
es: Busca tu dirección

# WelcomeScreenTitle
source: WELCOME TO THE SELF-CHECK AREA!
el: ΚΑΛΩΣ ΗΡΘΑΤΕ ΣΤΟΝ ΧΩΡΟ ΕΛΕΓΧΟΥ!
es: BIENVENIDO AL ÁREA DE AUTO-EVALUACIÓN!

# WelcomeScreenWhoAssessing
source: How would you like us to call you or the person you are assessing?
el: Πώς θα θέλατε να σας καλέσουμε ή το άτομο που αξιολογείτε;
es: ¿Como deseas que te llamemos o a la personas que estas evaluando?

# WelcomeScreenWhoAssessing2
source: (By entering the names of those you’re assessing you can track results separately)
el: (Εισάγοντας τα ονόματα αυτών που αξιολογείτε, μπορείτε να παρακολουθείτε τα αποτελέσματα ξεχωριστά)
es: (Al ingresar los nombres de quienes evaluamos puedes seguir la evolución de ellos por separado)

# WelcomeScreenWhoAssessingExists
source: Who are we assessing now?
el: Ποιος αξιολογούμε τώρα;
es: ¿A quién estamos evaluando ahora?

# WelcomeScreenWhoAssessingPlaceHolder
source: Enter Name/ Nickname
el: Εισαγάγετε Όνομα / Ψευδώνυμο
es: Ingresa Nombre/Sobrenombre

# WelcomeScreenWhoSomeoneElse
source: Someone else
el: Κάποιος άλλος
es: Alguien Más
