Repository: avcrowdhackathon/Hackit-19
Catalog: CovidTest/CovidTest/Resources/Views.Home.Assessment.*.resx
Languages: el, es

# Disclaimer_title
source: Attention
el: Προσοχή
es: Atención

# Disclaimer_paragraph1
source: This self-assessment doesn't replace a medical or professional consultation, nor is it an official diagnostic test.
el: Aυτή η αυτοαξιολόγηση δεν αντικαθιστά μία εξέταση από γιατρό ή κάποιον επαγγελματία, ούτε είναι μια επίσημη διαγνωστική δοκιμασία
es: Esta auto-evaluación no reemplaza una consulta médica o profesional, ni tampoco es considerado un test diagnóstico oficial.

# Disclaimer_paragraph2
source: COVID-19 can cause several symptoms, or it may not cause any symptoms at all. This self-assessment uses the most common and critical symptoms as a basis for recommending medical attention or emergency care.
el: COVID19 προκαλεί μερικά συμπτώματα ή μπορεί να μην προκαλεί και κανένα. Οι συστάσεις αυτής της αυτοαξιολόγησης βασίζονται στα πιο κοινά και σημαντικά συμπτώματα κατά τη λήψη αποφάσεων που σχετίζονται με ιατρική και επείγουσα περίθαλψη.
es: COVID-19 puede causar varios síntomas o ninguno en absoluto. Esta auto-evaluación usa los síntomas más críticos y comunes como base para recomendar atención médica o cuidados de emergencia.

# Disclaimer_ok
source: GOT IT!
el: ΚΑΤΑΛΑΒΑΙΝΩ
es: Entendido

# Screen1_Step
source: STEP 1 of 10
el: Βήμα 1 από 10
es: Paso 1 de 10

# Screen1_instruction
source: First we need some information on your location (for statistical purposes we will only save your country and postal code)
el: Πρώτα χρειαζόμαστε κάποιες πληροφορίες σχετικά με την περιοχή σας (για στατιστικούς λόγους)
es: Primero necesitamos información sobre tu ubicación (solo guardaremos tu codigo postal y pais)

# Screen1_postalcode
source: Enter your postal code
el: Ταχυδρομικός Κώδικας
es: Ingresa tu código postal

# Screen1_country
source: Select your country
el: Επιλέξτε την χώρα σας
es: Selecciona tu país

# Screen1_Agreement_p1
source: I agree to the
el: Συμφωνώ με την
es: Estoy de acuerdo con la

# Screen1_Agreement_p2
source: privacy policy
el: πολιτική απορρήτου
es: política de privacidad

# Screen1_Agreement_p3
source: and
el: και
es: y

# Screen1_Agreement_p4
source: terms of service.
el: τους όρους παροχής υπηρεσιών.
es: términos de servicio.

# Screen1_ButtNext
source: NEXT
el: Επόμενο
es: SIGUIENTE

# Screen2_Step
source: STEP 2 of 10
el: Βήμα 2 από 10
es: Paso 2 de 10

# Screen2_Question
source: Have you been diagnosed by a doctor with or have ever had any of the following?
el: Σας έχει διαγνώσει κάποιος γιατρός ή είχατε κάποιο από τα παρακάτω;
es: Has sido diagnosticado por un doctor de cualquiera de las siguientes condiciones?

# Screen2_op1
source: Lung condition (including asthma)
el: Κατάσταση των πνευμόνων (συμπεριλαμβανομένου του άσθματος)
es: Condición respiratoria (incluida el asma)

# Screen2_op2
source: Heart disease
el: Καρδιακή νόσος
es: Enfermedad cardíaca

# Screen2_op3
source: Diabetes
el: Διαβήτης

# Screen2_op4
source: Cancer
el: Καρκίνος

# Screen2_op5
source: Hypertension
el: Υπέρταση
es: Hipertensión

# Screen2_op6
source: Weakened immune system (because of AIDS, organ transplant, chemotherapy, etc.)
el: Αδύναμο ανοσοποιητικό σύστημα (λόγω AIDS, μεταμόσχευσης οργάνων, χημειοθεραπείας κ.λπ.)
es: Sistema inmune debilitado (debido a VIH, transplante de órganos, quimioterapia, etc.)

# Screen2_op7
source: Severely overweight (BMI over 40)
el: Σοβαρά υπέρβαρο (ΔΜΣ άνω των 40)
es: Sobrepeso severo (IMC>40)

# Screen2_op8
source: Another chronic disease (of the kidneys, liver, nerves, etc.)
el: Μια άλλη χρόνια ασθένεια (νεφρού, ήπατος, νεύρων κ.λπ.)
es: Otra enfermedad crónica (a los riñones, hígado, nervios, etc.)

# Screen2_op9
source: None of these
el: Κανένα από τα παραπάνω
es: Ninguno de ellos

# Screen2_ButtBack
source: BACK
el: Πίσω
es: ATRÁS

# Screen2_ButtNext
source: NEXT
el: Επόμενο
es: SIGUIENTE

# Screen3_Step
source: STEP 3 of 10
el: Βήμα 3 από 10
es: Paso 3 de 10

# Screen3_Question
source: How old are you (or the person you are asking about)?
el: Πόσο χρονών είσαι;
es: ¿Cuántos años tienes?

# Screen3_op9
source: Over 80
el: Άνω των 80 ετών
es: Más de 80 años

# Screen3_ButtBack
source: BACK
el: Πίσω
es: ATRÁS

# Screen3_ButtNext
source: NEXT
el: Επόμενο
es: SIGUIENTE

# Screen4_Step
source: STEP 4 of 10
el: Βήμα 4 από 10
es: Paso 4 de 10

# Screen4_Question
source: Does it feel hot when you touch your chest or back? (or do you have a fever -- over 37.8º?)
el: Νιώθετε ζεστό όταν αγγίζετε το στήθος ή την πλάτη σας; (ή έχετε πυρετό - πάνω από 37,8º;)
es: Cuando tocas tu pecho o espalda, ¿los sientes caliente? - o ¿has tenido fiebre sobre los 37.8º?

# Screen4_op1
source: YES
el: Ναι
es: SÍ

# Screen4_op2
source: NO
el: Όχι

# Screen4_ButtBack
source: BACK
el: Πίσω
es: ATRÁS

# Screen4_ButtNext
source: NEXT
el: Επόμενο
es: SIGUIENTE

# Screen5.1_Step
source: STEP 5 of 10
el: Βήμα 5 από 10
es: Paso 5 de 10

# Screen5.1_Question
source: Do you have a new, continous cough?
el: Έχετε έναν νέο, συνεχή βήχα;
es: ¿Tienes una tos nueva y persistente?

# Screen5.1_Specification_New1
source: New:
el: Νέος:
es: Nueva:

# Screen5.1_Specification_New2
source: means a cough that you haven´t had before, or if you have a chronic cough, it´s goten worse.
el: Δηλαδη έναν βήχα που δεν είχατε πριν ή σε περίπτωση που έχετε έναν χρόνιο βήχα, αυτός έγινε χειρότερος
es: significa que es un síntoma que no tenías antes, o si es que tienes tos crónica, ha empeorado.

# Screen5.1_Specification_Continuous1
source: Continuos:
el: Συνεχής:
es: Persistente:

# Screen5.1_Specification_Continuous2
source: means coughing repeatedly.
el: Δηλαδή να βήχετε επαναλαμβανόμενα
es: significa que toses repetidamente.

# Screen5.1_op1
source: YES
el: Ναι
es: SÍ

# Screen5.1_op2
source: NO
el: Όχι

# Screen5.1_ButtBack
source: BACK
el: Πίσω
es: ATRÁS

# Screen5.1_ButtNext
source: NEXT
el: Επόμενο
es: SIGUIENTE

# Screen5.2_Step
source: STEP 5 of 10
el: Βήμα 5 από 10
es: Paso 5 de 10

# Screen5.2_Question
source: Is the cough dry?
el: Είναι ξηρός ο βήχας;
es: ¿La tos es seca?

# Screen5.2_Specification_Dry1
source: Dry:
el: βήχας
es: Seca:

# Screen5.2_Specification_Dry2
source: means it´s tickly and doesn´t produce any phlegm (thick mucus).
el: σημαίνει ότι είναι ασταθής και δεν παράγει φλέγμα (παχιά βλέννα).
es: quiere decir que sientes un cosquilleo en la garganta y no produce ninguna flema.

# Screen5.2_op1
source: YES
el: Ναι
es: SÍ

# Screen5.2_op2
source: NO
el: Όχι

# Screen5.2_ButtBack
source: BACK
el: Πίσω
es: ATRÁS

# Screen5.2_ButtNext
source: NEXT
el: Επόμενο
es: SIGUIENTE

# Results_Screen_Green_Title
source: RESULTS
el: Αποτελέσματα
es: RESULTADOS

# Results_Screen_Green_p1
source: Based on your self-assessment, you are unlikely to have Coronavirus.
el: Με βάση τα συμπτώματα που αναφέρατε, είναι μάλλον απίθανο να έχετε το νέο Coronavirus (COVID19).
es: De acuerdo a los síntomas que auto-reportas, es poco probable que tengas Coronavirus.

# Results_Screen_Green_p2
source: As you reported:
el: Σύμφωνα με αυτά που αναφέρατε:
es: Ya que has reportado:

# Results_Screen_Green_p3
source: You are not hot to touch on your chest or back.
el: Δεν νιώθετε ζεστός όταν αγγίζετε το στήθος σας ή την πλάτη σας (ή δεν έχετε πυρετό)
es: No sientes caliente al tacto tu pecho o espalda (o no tienes fiebre).

# Results_Screen_Green_p4
source: You do not have a new, continuous cough.
el: Δεν έχετε έναν νέο συνεχή βήχα
es: No tienes una tos nueva y persistente.

# Results_Screen_Green_p5
source: At this time, please:
el: Σε αυτή τη φάση, παρακαλώ:
es: Por ahora, por favor:

# Results_Screen_Green_p6
source: Wash your hands with soap and water frequently – for at least 20 seconds.
el: Πλένετε συχνά τα χέρια σας με σαπούνι και νερό - για τουλάχιστον 20 δευτερόλεπτα
es: Lava tus manos con jabón y agua frecuentemente – al menos 20 segundos.

# Results_Screen_Green_p7
source: Practice social distancing to protect yourself and others. Remember those who show no signs or symptoms of Coronavirus can still carry (and spread) it.
el: Εφαρμόστε κοινωνική απόσταση
es: Practica el distanciamiento social para protegerte a ti y a los demás. Recuerda que aquéllos que que no muestran signos o síntomas de Coronavirus igual pueden ser portadores del virus y contagiar a otros.

# Results_Screen_Green_Recom
source: Read more about how to prevent the spread of Coronavirus
el: Διαβάστε περισσότερα σχετικά με τον τρόπο πρόληψης της εξάπλωσης του Coronavirus
es: Más información sobre cómo prevenir los contagios por Coronavirus aquí

# Results_Screen_Green_ButtExit
source: EXIT
el: Έξοδος
es: SALIR

# Results_Screen_Hey_p1
source: Based on the symptoms you reported, you may have coronavirus (COVID-19).
el: Με βάση τα συμπτώματα που αναφέρατε, μπορεί να έχετε τον νέο Κορωνοϊό (COVID19)
es: De acuerdo a los síntomas que auto-reportas, podrías tener Coronavirus (COVID-19).

# Results_Screen_Hey_p2
source: We'll ask you some more questions to evaluate your situation, and let you know what to do next.
el: Θα σας κάνουμε μερικές ακόμη ερωτήσεις για να αξιολογήσετε την κατάστασή σας και θα σας ενημερώσουμε τι πρέπει να κάνετε στη συνέχεια.
es: Te haremos algunas preguntas extra para evaluar tu siatuación y entregarte algunas recomendaciones sobre qué hacer a continuación.

# Results_Screen_Hey_p3
source: Then:
el: Εν τω μεταξύ:
es: Mientras tanto:

# Results_Screen_Hey_p4
source: Make your way home (if you aren't already there).
el: Πηγαίνετε σπίτι σας (αν δεν είστε ήδη εκεί)
es: Dirígete a tu casa, si es que no estás en ella.

# Results_Screen_Hey_p5
source: Take the most direct route (if using public transportation).
el: Πάρτε την πιο άμεση διαδρομή (αν χρησιμοποιείτε μέσα μαζικής μεταφοράς)
es: Si usas transporte público, trata de tomar la ruta más directa.

# Results_Screen_Hey_p6
source: Try not to touch anything.
el: Προσπαθήστε να μην αγγίξετε κάτι
es: De ser posible, evita tocar superficies.

# Results_Screen_Hey_p7
source: Cover your mouth and nose with a disposable tissue or at the elbow bend (not your hands) when coughing or sneezing.
el: Καλύψτε το στόμα και τη μύτη σας με μίας χρήσης ιστού ή στην καμπή του αγκώνα (όχι στα χέρια σας) όταν βήχετε ή φτάρνισμα.
es: Cubre tu nariz y boca, con un pañuelos desechable o la cara interna del doblez de tu codo, al toser o estornudar. No utilices tus manos.

# Results_Screen_Hey_p8
source: To protect others, please do not visit a supermarket, doctor, pharmacy or hospital.
el: Για την προστασία των άλλων μην επισκεφθείτε ένα σουπερμάρκετ, γιατρό, φαρμακείο ή νοσοκομείο.
es: Para proteger a los demás, por favor, no vayas al supermercado, médico, a la farmacia o al hospital.

# Results_Screen_Hey_p9
source: Read more recommendations about Coronavirus here
el: Διαβάστε περισσότερες προτάσεις για το Coronavirus εδώ
es: Lee más recomendaciones sobre el Coronavirus aquí

# Results_Screen_Hey_ButtNext
source: NEXT
el: Επόμενο
es: SIGUIENTE

# Screen6_Step
source: STEP 6 of 10
el: Βήμα 6 από 10
es: Paso 6 de 10

# Screen6_Question
source: Please select the statement that is the most true for you
el: Παρακαλώ επιλέξτε την δήλωση που είναι πιο κοντά σε αυτό που αισθάνεστε
es: Por favor, selecciona la oración que más te representa

# Screen6_op1
source: I feel completely out of breath and am unable to talk.
el: Νιώθω σαν να μην μπορώ να πάρω ανάσα και δεν μπορώ να μιλήσω
es: Siento que me falta el aire y no soy capaz de hablar.

# Screen6_op2
source: I can barely breathe and can speak only a few words.
el: Παίρνω ανάσα με πολλή δυσκολία και μπορώ να πω μερικές λέξεις μόνο
es: Apenas puedo respirar y solo puedo decir unas pocas palabras.

# Screen6_op3
source: I am starting to struggle to breathe: I am just able to get out a sentence.
el: Αρχίζω να έχω δυσκολία με την ανάσα μου αλλά μπορώ να πω μια πρόταση
es: Estoy comenzando a tener algunas dificultades para hablar aunque soy capaz de decir una oración.

# Screen6_op4
source: I am noticing some changes in my breathing: it's a little more difficult for me to breathe, but I can still talk normally.
el: ΠΑρατηρώ κάποιες αλλαγές στην αναπνοή μου, μου είναι λιγο πιο δύσκολο να πάρω ανάσα αλλά μπορώ ακόμα να μιλάω κανονικά
es: Noto algunos cambios en mi respiración: es un poco más difícil respirar, pero aún puedo hablar con normalidad.

# Screen6_op5
source: It is easy for me to breathe and I can carry a conversation.
el: Μου είναι εύκολο να πάρω ανάσα και μπορώ ακόμα να μιλάω κανονικά
es: Puedo respirar y conversar con normalidad.

# Screen6_ButtBack
source: BACK
el: Πίσω
es: ATRÁS

# Screen6_ButtNext
source: NEXT
el: Επόμενο
es: SIGUIENTE

# Results_Screen_Red_Title
source: RESULTS
el: Αποτελέσματα
es: RESULTADOS

# Results_Screen_Red_p1
source: Your symptoms indicate that you are struggling to breathe. This requires immediate medical attention.
el: Τα συμπτώματά σας δείχνουν ότι σας ειναι πολύ δύσκολο να αναπνεύσετε. Αυτό χρειάζεται ΑΜΕΣΗ αντιμετώπιση από γιατρό.
es: Tus síntomas indican que tienes dificultades para respirar. Esto requiere de atención médica INMEDIATA.

# Results_Screen_Red_p2
source: Contact your emergency hotline as soon as possible.
el: Μπορεί να χρειαστείτε ιατρική βοήθεια. Επικοινωνήστε με τη γραμμή έκτακτης ανάγκης το συντομότερο δυνατό
es: Podrías necesitar atención médica. Contacta a tu número de emergencia local lo antes posible.

# Results_Screen_Red_p3
source: Tell the operator that you may have coronavirus symptoms and provide:
el: Πείτε στο τηλέφωνο ότι μπορεί να έχετε συμπτώματα του κορωνοϊού και δώστε:
es: Dile al operador que podrías tener síntomas de Coronavirus y entrégale:

# Results_Screen_Red_p4
source: your address
el: την διεύθυνσή σας
es: tu dirección

# Results_Screen_Red_p5
source: your phone number in case you get cut off
el: τον αριθμό τηλεφώνου σας για την περίπτωση που θα πέσει η γραμμή
es: tu número de teléfono por si la comunicación se corta

# Results_Screen_Red_p6
source: Don't be alarmed if the ambulance crew arrives wearing protective clothing.
el: Μην ανησυχήσετε αν το προσωπικό του ασθενοφόρου φοράει προστατευτικό εξοπλισμό.
es: No te asustes si ves llegar al equipo de la ambulancia usando ropa de protección.

# Results_Screen_Red_p7
source: This is so that the virus does not spread.
el: Αυτό γίνεται για να μην εξαπλωθεί ο ιός.
es: Esto es para ue el virus no se propague.

# Results_Screen_Red_p8
source: Please do not go to a doctor or hospital instead of calling an ambulance.
el: Μην πάτε σε γιατρό ή σε νοσοκομείο μόνος/η σας. Πάρτε τηλέφωνο πρώτα
es: Por favor no vayas al doctor o al hospital, en vez de ello llama a una ambulancia.

# Results_Screen_Red_ButtExit
source: EXIT
el: Έξοδος
es: SALIR

# Screen7_Step
source: STEP 7 of 10
el: Βήμα 7 από 10
es: Paso 7 de 10

# Screen7_Instruction1
source: Now let’s check your breathing
el: Τώρα ας εξετάσουμε την αναπνοή σας.
es: Ahora vamos a revisar tu respiración.

# Screen7_Instruction2
source: Please stand, or sit up straight, and relax.
el: Παρακαλώ σταθείτε ή καθίστε με ίσια την πλάτη και ηρεμήστε.
es: Por favor, párate o siéntate derecho y relajado.

# Screen7_Instruction3.1
source: We are going to ask you to
el: Θα σας ζητήσουμε να
es: Te pedimos

# Screen7_Instruction3.2
source: count the amount of times you breathe
el: να μετρήσετε τον αριθμό των αναπνοών σας σε ένα λεπτό.
es: contar el número de veces que respiras

# Screen7_Instruction3.3
source: in one minute.
el: σε ένα λεπτό.
es: en un minuto.

# Screen7_Instruction4
source: You should count an inhale and exhale as 1.
el: Να μετράτε την εισπνοή και την εκπνοή σαν 1.
es: Tienes que contar una inhalación y exhalación como 1.

# Screen7_Instruction5
source: Please make sure to count and try to remember it, as we will ask for your answer afterwards.
el: Παρακαλώ, θυμηθείτε να μετράτε και τον αριθμό που μετρήσατε γιατι θα σας τον ζητήσουμε μετά.
es: Recuerda contar e intenta recordar el número, pues te preguntaremos por ello después.

# Screen7_Instruction6.1
source: When you are comfortable, relaxed, and ready, please press
el: Όταν είστε άνετοι, χαλαροί και έτοιμοι, πατήστε
es: Cuando estés cómoda, relajada y lista, presiona

# Screen7_Instruction6.2
source: ‘start’.
el: "έναρξη".
es: "iniciar".

# Screen7_ButtStart
source: START
el: Έναρξη
es: INICIAR

# Activity_prep1
source: Please take a deep breath and prepare yourself to count each breath.
el: Πάρτε μια βαθιά ανάσα και ετοιμαστείτε να μετρήσετε κάθε αναπνοή.
es: Respira hondo y prepárate para contar cada respiración.

# Activity_prep2
source: Begin in…
el: Ξεκινάμε σε ...
es: Comenzando en…

# Activity_Screen_line1
source: Count your breaths,
el: Μετρήστε τις αναπνοές σας.
es: Cuenta tus respiraciones,

# Activity_Screen_line2
source: inhale and exhale count as 1.
el: Μια εισπνοή και μία εκπνοή μετράνε για 1
es: inhalar y exhalar cuenta como 1.

# Activity_Screen_restart
source: If you want to restart the clock
el: Αν θέλετε να επανεκκινήσετε το ρολόι
es: Si quieres reiniciar el reloj

# Activity_ButtRestart
source: RESTART
el: Επανεκκίνηση
es: REINICIAR

# Screen8_Step
source: STEP 8 of 10
el: Βήμα 8 από 10
es: Paso 8 de 10

# Screen8_Intro
source: Based on the exercise you just did, please answer the following questions:
el: Βάσει της άσκησης που μόλις κάνατε, παρακαλώ απαντήστε τις επόμενες ερωτήσεις:
es: De acuerdo al ejercicio que acabas de realizar, por favor contesta las siguientes preguntas:

# Screen8_Question1
source: A) How many breaths did you take within the timeframe of one minute?
el: Α) Πόσες αναπνοές πήρατε μέσα σε ένα λεπτό;
es: A) ¿Cuántas respiraciones completas (inhalar y exhalar) pudiste realizar durante un minuto?

# Screen8_Question2
source: B) Think about your breathing yesterday. Compared to yesterday, how is your breathing now?
el: Β) Σκεφτείτε την αναπνοή σας χθες. Σε σχέση με χθες, πώς ήταν η αναπνοή σας τώρα;
es: B) Trata de recordar cómo respirabas ayer. ¿Cómo está hoy al compararla con ayer?

# Screen8_op1
source: It's better
el: Είναι καλύτερη
es: Es mejor

# Screen8_op2
source: It's worse
el: Είναι χειρότερη
es: Es peor

# Screen8_op3
source: It's about the same
el: Είναι περίπου τα ίδια
es: Más o menos igual

# Screen8_ButtBack
source: BACK
el: Πίσω
es: ATRÁS

# Screen8_ButtNext
source: NEXT
el: Επόμενο
es: SIGUIENTE

# Screen9_Step
source: STEP 9 of 10
el: Βήμα 9 από 10
es: Paso 9 de 10

# Screen9_Question
source: Do you have any of the following symptoms?
el: Έχετε κάποιο από τα παρακάτω συμπτώματα;
es: ¿Tienes algunos de estos síntomas?

# Screen9_Line
source: Please select all that apply:
el: Παρακαλώ επιλέξτε όλα όσα ισχύουν:
es: Selecciona todos los que tengas:

# Screen9_op1
source: Suddenly become confused, or much more confused than normal
el: Ξαφνικά μπερδεύεστε ή μπερδεύεστε πιο συχνά από ό,τι συνήθως
es: De repente te sientes confundido/a o mucho más confundido/a de lo normal

# Screen9_op2
source: Choking
el: Πνίγεστε
es: Ahogo

# Screen9_op3
source: Lips turning blue
el: Τα χείλη γίνονται μπλε
es: Labios azulados

# Screen9_op4
source: None of these
el: Κανένα από αυτά
es: Ninguno de ellos

# Screen9_ButtBack
source: BACK
el: Τέλος
es: ATRÁS

# Screen9_ButtFinish
source: NEXT
el: Επόμενο
es: SIGUIENTE

# Results_Screen_Orange_Title
source: RESULTS
el: Αποτελέσματα
es: RESULTADOS

# Results_Screen_Orange_p1
source: Based on the symptoms you reported, you might have a Coronavirus infection.
el: Τα συμπτώματα σας υποδηλώνουν ότι μπορεί να έχετε μια λοίμωξη από κορωνοϊό.
es: De acuerdo a los síntomas que auto-reportas, podrías tener una infección por Coronavirus.

# Results_Screen_Orange_p2
source: Please call your National Coronavirus Helpline, or try to contact your doctor
el: Καλέστε την Εθνική γραμμή βοήθειας του Coronavirus ή προσπαθήστε να επικοινωνήσετε με τον γιατρό σας
es: Por favor, llama a tu Línea Nacional de Ayuda, o trata de contactar a tu médico.

# Results_Screen_Orange_p3
source: The operator/doctor will ask you more questions about your symptoms and tell you what to do next. Describe all your symptoms in detail, including your breathing frequency (based on the exercise) and how you are feeling today compared to yesterday.
el: Ο γιατρός / χειριστής θα σας κάνει επιπλέον ερωτήσεις σχετικά με τα συμπτώματά σας και θα σας πει τι να κάνετε στη συνέχεια. Περιγράψτε λεπτομερώς όλα τα συμπτώματά σας και τη συχνότητα της αναπνοής σας και πώς αισθάνεστε σήμερα σε σύγκριση με το χθες.
es: El operador o tu médico te hará más preguntas sobre tus síntomas y te dirá que hacer a continuación. Descríbele tus síntomas en detalle, incluyendo tu frecuencia respiratoria y como te siente hoy con respecto a ayer.

# Results_Screen_Orange_p4
source: You need to stay away from others until you have received further guidance.
el: Πρέπει να μείνετε μακριά από τους άλλους έως ότου λάβετε περαιτέρω καθοδήγηση. Μην επισκεφτείτε σούπερ μάρκετ, γιατρό, φαρμακείο ή νοσοκομείο.
es: Necesitas mantenerte lejos de los demás hasta recibir recomendaciones.

# Results_Screen_Orange_p5
source: Please do not visit a supermarket, doctor, pharmacy or hospital.
el: Μην επισκεφτείτε σούπερ μάρκετ, γιατρό, φαρμακείο ή νοσοκομείο.
es: Para proteger a los demás, por favor, no vayas al supermercado, médico, a la farmacia o al hospital.

# Results_Screen_Orange_ButtExit
source: EXIT
el: Έξοδος
es: SALIR

# Results_Screen_Yellow_Title
source: RESULTS
el: Αποτελέσματα
es: RESULTADOS

# Results_Screen_Yellow_p1
source: You have symptoms of coronavirus (COVID-19).
el: Εχετε συμπτώματα του νέου κορωνοϊού (COVID-19)
es: Tienes algunos síntomas asociados al Coronavirus (COVID-19).

# Results_Screen_Yellow_p2
source: You and those you live with need to stay at home.
el: Εσεις και αυτοί που ζείτε μαζί πρέπει να παραμείνετε στο σπίτι
es: Tú y aquéllos que viven contigo deben mantenerse en casa.

# Results_Screen_Yellow_p3.1
source: As a precaution, you and those you live with
el: Ως μέτρο προφύλαξης, εσείς και αυτοί με τους οποίους ζείτε μαζί
es: Como precaución, tú y todas las personas con las que vives

# Results_Screen_Yellow_p3.2
source: must follow the advice of the authorities and quarantine.
el: πρέπει να ακολουθήσετε τις συμβουλές των αρχών.
es: deben seguir la recomendaciones de las autoridades mientras realizan cuarentena.

# Results_Screen_Yellow_p3.3
source: This means you must:
el: Αυτό σημαίνει ότι πρέπει:
es: Esto significa que deben:

# Results_Screen_Yellow_p4.1
source: Not leave your home for any reason during this period
el: Μην αφήνετε το σπίτι σας για κανένα λόγο κατά τη διάρκεια αυτής της περιόδου
es: Permanecer en casa y no salir de ella por ninguna razón durante este periodo

# Results_Screen_Yellow_p4.2
source: Not go out to buy food or pick up medicine – have it delivered, or ask someone to buy them for you and drop it off at your door
el: να μην βγείτε για να πάρετε φαγητό ή φάρμακα. Ζητήστε να σας το φέρουν ή ζητήστε από καποιον να το αφήσει στην πόρτα σας.
es: No salir a comprar alimentos ni medicinas - pídelos con despacho a domicilio si es posible, o pídele a alguien que te las recoja por ti

# Results_Screen_Yellow_p4.3
source: Not have any visitors, such as friends and family (only those you live with should be in your home)
el: να μην έχετε επισκέψεις από φίλους ή οικογένεια (μόνο αυτούς με τους οποίους ζείτε μαζί πρέπει να είναι στο σπίτι σας)
es: No recibir invitados, amigos o familiares (solo las personas que viven contigo pueden estar en casa)

# Results_Screen_Yellow_p5
source: To protect others, please do not visit a supermarket, doctor, pharmacy or hospital.
el: Για να προστατέψετε τους άλλους, παρακαλώ μην πάτε σε σουπερμαρκετ, γιατρό, φαρμακείο ή νοσοκομείο
es: Para proteger a los demás, por favor, no vayas al supermercado, médico, a la farmacia o al hospital.
